{
    "feed": [
        {
            "item": {
                "title": "Ford confirma SUV Territory no Brasil em 2020 para brigar com o Jeep Compass",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/ford-confirma-suv-territory-no-brasil-em-2020-para-brigar-com-o-jeep-compass.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/c5BZl3aL8NnjGZqU2eNBj5gubME=/620x413/e.glbimg.com/og/ed/f/original/2019/08/07/territory_-2252.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O presidente da Ford para a América do Sul, Lyle Watters, confirmou nesta quarta-feira (7) a chegada do SUV Territory aos mercados brasileiro e argentino no início de 2020."
                    },
                    {
                        "type": "text",
                        "content": "Um dos destaques do último Salão do Automóvel de São Paulo, o utilitário virá inicialmente importado da China, mas deverá ser fabricado em General Pacheco, na Argentina, na mesma fábrica onde o Focus era produzido."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2018/10/ford-vai-levar-suv-territory-ecosport-sem-estepe-e-ka-seda-aventureiro-para-o-salao-de-sao-paulo.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/05/fim-da-linha-ford-focus-nao-e-mais-produzido-na-argentina.html"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/OyG2B1ClqEhT2vBKw1eBeoDe-yE=/620x413/e.glbimg.com/og/ed/f/original/2019/08/07/territory_estrada_01.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O Territory fará sua primeira aparição pública no Brasil durante o Rock in Rio, festival de música que começa no dia 27 de setembro e tem a Ford como um dos patrocinadores."
                    },
                    {
                        "type": "text",
                        "content": "A montadora ainda não revelou muitos detalhes, mas afirma que o SUV terá tecnologias importantes no segmento. O que já sabemos é que o Territory é baseado no crossover Yusheng S330, feito pela parceira chinesa JMC e lançado originalmente em 2016."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/wbx5n6rpMGm1SlYO5tp9WJcTsqs=/620x413/e.glbimg.com/og/ed/f/original/2019/08/07/territory_internas-0188.jpg"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/vjgGHMyNyJp1-2mdA16WkrQjosw=/620x413/e.glbimg.com/og/ed/f/original/2019/08/07/territory_internas-0120.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Embora tenha sido projetado em um país emergente, o Territory conta com auxílios de condução semiautônomos. Há controle de cruzeiro adaptativo, alerta de colisão, assistente de ponto cego e de manutenção de faixa, e baliza automática com câmera de 360 graus."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/K7_m4_BJC-pqGQJs7fiUtQQ3V_U=/620x413/e.glbimg.com/og/ed/f/original/2019/08/07/territory_internas-0208.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Vale reforçar que o Territory exibido é a versão topo de linha Titanium, com couro perfurado nos bancos e macio nos painéis de porta, além de detalhes de madeira. A central multimídia tem 10,25 polegadas, há iluminação indireta e teto-solar panorâmico."
                    },
                    {
                        "type": "text",
                        "content": "O SUV também terá um modem interno para conexão via internet — dessa forma, a Ford terá ferramentas e aplicativos para oferecer serviços a bordo e auxiliar no pós-vendas."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/nlfWDJQcfA9YhoxR4XHrrU_wDO8=/620x413/e.glbimg.com/og/ed/f/original/2019/08/07/territory_-1217.jpg"
                    },
                    {
                        "type": "text",
                        "content": "A plataforma oferece bom espaço: são 4,58 metros de comprimento e 2,71 metros de entre-eixos, uma distância bem maior do que a oferecida pelo líder Jeep Compass, que conta com apenas 2,63 metros no quesito."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/dLolDJZwgn89NWwq-EIcLOddG2Q=/620x413/e.glbimg.com/og/ed/f/original/2019/08/07/territory_noite_06.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Já a motorização da unidade apresentada é da Ford e não da JMC. Trata-se do novo 1.5 EcoBoost, uma versão turbinada e com injeção direta do 1.5 Dragon usado por EcoSport e Ka, com 145 cv — o câmbio é automático."
                    },
                    {
                        "type": "text",
                        "content": "Na China, o modelo ainda terá uma configuração híbrida e outra do tipo plug-in (híbrido recarregável na tomada), mas nenhuma delas será vendida no Brasil."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/orfNDiI21E5P6i01UffcjFujh6o=/620x413/e.glbimg.com/og/ed/f/original/2019/08/07/territory_noite_11_2.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O Jeep Compass já soma 34.204 emplacamentos em 2019, perdendo apenas para o Renegade, seu irmão menor, que lidera o ranking geral dos SUVs com 38.837 unidades."
                    },
                    {
                        "type": "text",
                        "content": "(Colaboraram Diogo de Oliveira e André Schaun)"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Ferrari dá bronca em dono de carro da marca por fotos de “mau gosto”",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/ferrari-da-bronca-em-dono-de-carro-da-marca-por-fotos-de-mau-gosto.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/iZDJL_Pj8Y1-mbG_ydxlrJtZcPw=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/ferrari_philipp_plein.png"
                    },
                    {
                        "type": "text",
                        "content": "Você talvez não conheça Philipp Plein — e tudo bem, a gente apresenta o cara para você. O alemão é um estilista bem famoso e está frequentemente nas manchetes mundo afora, mas nem sempre por bons motivos. Neste ano, por exemplo, virou notícia por ter sido gordofóbico com uma jornalista que criticou a sua última coleção, e também por ter achado que tinha conseguido um show de Kanye West para seu desfile, quando, na verdade, só tinha sido enganado por um vigarista que disse ser da equipe do rapper."
                    },
                    {
                        "type": "text",
                        "content": "Desta vez, a encrenca é um pouco maior e mais séria. A Ferrari entrou em contato com o estilista (por carta) pedindo que ele tirasse do seu Instagram uma imagem em que Plein colocou um dos tênis desenhado por ele sobre uma das Ferraris de sua coleção, a 812 Superfast."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/fabrica-em-santa-catarina-produzia-replicas-falsas-de-ferrari-e-lamborghini.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/empresa-oferece-r-140-mil-de-salario-cacadores-de-ferraris-e-lamborghinis-abandonadas.html"
                    },
                    {
                        "type": "text",
                        "content": "Na carta, divulgada por Plein em seu Instagram e assinada por Fabrizio Sanna, lê-se que, na opinião da Ferrari, a sua marca está sendo associada, nas fotos do estilista, com um estilo de vida “totalmente inconsistente” com a visão de marca da escuderia."
                    },
                    {
                        "type": "text",
                        "content": "“Este comportamento mancha a reputação da marca Ferrari e nos causa danos materiais”, o documento prossegue. Ela pede que o estilista tire as fotos das redes sociais no prazo de 48h do recebimento da carta. E ainda deixa claro que o caso pode ir parar nos tribunais."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/4sCBA5JgHf5Q7EjLOL--DVCUOSs=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/ferrari_philipp_plein_3.png"
                    },
                    {
                        "type": "text",
                        "content": "Plein, entretanto, não mostra estar assustado com as ameaças. O prazo dado pela marca já passou e todas as fotos continuam no seu Instagram — onde ele também divulgou a carta recebida, indignado. “Eu não consigo descrever o quão desapontado e enojado eu estou com estas declarações totalmente injustas e inapropriadas contra mim”, escreveu em duas postagens, contando que já comprou quatro carros dos italianos nos últimos dez anos."
                    },
                    {
                        "type": "text",
                        "content": "“Eu estou sem palavras com este comportamento não profissional e agressivo da companhia com os seus clientes”. Sobre o prazo de 48h para retirar as imagens do ar? “Isto é claramente uma chantagem!”, refutou. O estilista ficou tão possesso que pretende entrar com uma ação legal contra a Ferrari pelo envio e conteúdo da carta. E aí, de que lado você está?"
                    },
                    {
                        "type": "text",
                        "content": "Acompanha tudo de Autoesporte? Agora você pode ler as edições e matérias exclusivas no Globo Mais, o app com conteúdo para todos os momentos do seu dia. Baixe agora!"
                    },
                    {
                        "type": "link",
                        "content": "http://globomais.com.br/"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Exportação de carros brasileiros acumula queda de quase 40% em 2019",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/exportacao-de-carros-brasileiros-acumula-queda-de-quase-40-em-2019.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/veVAGpxW76K5P7kJGjW1yZdE1hE=/620x413/e.glbimg.com/og/ed/f/original/2017/08/14/dsc_6509.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O cenário brasileiro na exportação de veículos segue preocupante em 2019, principalmente pela crise que afeta a Argentina. Porém, o mês de julho deu uma tímida reagida e teve alta de 4,2% em relação a junho, exportando 42,1 veículos, ante 40,4 do mês passado. Os números são da Anfavea, a Associação Nacional dos Fabricantes de Veículos Automotores."
                    },
                    {
                        "type": "text",
                        "content": "De janeiro a julho deste ano, com 264,1 mil veículos exportados, a queda foi de 38,4% em relação aos sete primeiros meses do ano passado, que terminou o período com 428,7 mil. O suspiro do mês de julho pode representar uma pequena melhoria nessas estatísticas, já que em janeiro, segundo a entidade, a queda nas exportações prevista para o ano inteiro deveria ser de 6,2%, com 590 mil unidades sendo enviadas para outros países, ou seja, o número está bem mais preocupante do que o esperado."
                    },
                    {
                        "type": "text",
                        "content": "“A saldo positivo de julho, em relação a junho, foi impulsionado pelas exportações para México e Colômbia, mas ainda é muito pouco, levando em conta que esses dois mercados são muito pequenos, se comparado com a Argentina”, explica Luiz Carlos Moraes, presidente da Anfavea. Em comparação com julho de 2018, que exportou 49,7 mil veículos, o mês regrediu 15,3%."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/2ZLqVAtO8-br6R_EE6o6ztfrgw8=/620x413/e.glbimg.com/og/ed/f/original/2019/05/13/volkswagen-virtus-16-msi-at6.jpg"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/hilux-ultrapassa-saveiro-e-hb20-e-vice-lider-os-20-carros-mais-vendidos-de-julho.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/os-carros-da-hyundai-que-passaram-longe-do-mercado-brasileiro.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/prestes-lancar-o-novo-corolla-toyota-inicia-vendas-do-prius-reestilizado.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/vw-virtus-comeca-ser-vendido-no-mexico-em-versao-que-nao-existe-no-brasil.html"
                    },
                    {
                        "type": "text",
                        "content": "Em contrapartida, a produção segue positiva. O mês de julho mostrou crescimento de 14,2% em relação a junho, com produção de 266,4 mil contra 233,2 mil. Levando em consideração os sete meses do ano, o saldo positivo foi de 3,6%, com números de 1,74 milhões e 1,68 milhões, respectivamente, ante janeiro a julho do ano passado."
                    },
                    {
                        "type": "text",
                        "content": "Segundo a entidade, a produção deve chegar em 3,14 milhões de unidades em 2019, o que representa um aumento de 9% em relação aos 2,89 milhões produzidos no ano passado. Por enquanto, a Anfavea ainda não alterou essa projeção, mas em relação às exportações, podemos cravar que a queda será bem maior que o esperado."
                    },
                    {
                        "type": "text",
                        "content": "Acompanha tudo de Autoesporte? Agora você pode ler as edições e matérias exclusivas no Globo Mais, o app com conteúdo para todos os momentos do seu dia. Baixe agora!"
                    },
                    {
                        "type": "link",
                        "content": "https://globomais.com.br/"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Um avião caça clássico com motor V8 de Chevrolet Corvette",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/um-aviao-caca-classico-com-motor-v8-de-chevrolet-corvette.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/2BaPR4aZnIqXAF4Iy8s9Z2FWvxA=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/sptifiresolo.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O Supermarine Spitfire foi a grande estrela da Batalha da Grã Bretanha, conflito da Segunda Guerra Mundial que durou de julho a outubro de 1940. Foi o primeiro racha entre os britânicos e os alemães, que massacraram a Inglaterra com bombardeios intensos. E também a primeira batalha lutada apenas por aviões."
                    },
                    {
                        "type": "text",
                        "content": "Embora o Hawker Hurricane tenha sido vital no conflito, foi o recém-lançado e mais rápido Spitfire que ganhou a fama e era até mais reconhecido pela população no solo, talvez pelo seu desenho singular, que inclui asas com pontas elípticas. Eles foram o terror dos Messerschmitt BF 109E."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2018/11/aviao-com-motor-de-porsche-911.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/06/o-novo-helicoptero-do-donald-trump-e-uma-limusine-aerea.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/05/o-dia-em-que-niki-lauda-provou-que-boeing-estava-errada.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/04/o-dia-que-porsche-levou-o-917-para-conhecer-o-concorde.html"
                    },
                    {
                        "type": "text",
                        "content": "A popularidade não desapareceu ao longo do tempo. Tanto que uma empresa britânica, batizada oportunisticamente como Supermarine, desenvolveu uma réplica moderna do Spitfire."
                    },
                    {
                        "type": "text",
                        "content": "Como toda réplica, avião não é exatamente como o original, uma vez que a sua escala em relação ao caça chega a 90%, no máximo. É algo bem perto, o que não dá aquela impressão de aeronave amadora, por mais que seja vendido em kits para serem montados.\n\tBatizado como MK26B, o modelo maior era acompanhado do MK26 (80% do tamanho) e do MK25 (75% da escala), ambos fora de linha."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/-frai5IBu4_sfNAtnCQs92Ge4QE=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/v8.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Claro que a diferença de tamanho não é a única alteração. O Spitfire mirim tem motor bem diferente daqueles Rolls-Royce Merlin ou Griffo, e aposta em propulsor de automóvel. Os menores MK26 e MK25 podiam vir com o V6 3.5 da Isuzu de 253 cv, mas o MK26B carrega o mesmo LS2 V8 6.0 do antigo Corvette, não muito diferente do propulsor utilizado pelo Camaro."
                    },
                    {
                        "type": "text",
                        "content": "Dado o menor tamanho e peso, aliviado também pela ausência de armas ou blindagem, o Spitfire não faz feio com o seu oito cilindros de 436 cv, capaz de levá-lo além dos 400 km/h.  Sem falar que faz manobras com forças que chegam a até seis gravidades. E tem autonomia de mais de 1.000 km, perfeito para patrulhar o Canal da Mancha por horas."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/2ZMAvl1lYgeDuHTQHhHlyhGpn7c=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/sptifire-voo.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Ainda que não consigam perseguir os Supermarines mais avançados da Segunda Guerra, com motores Rolls-Royce V12 de até 37 litros e mais de 2.300 cv e capacidade de ultrapassar os 600 km/h, as réplicas são rápidas e têm uma vantagem que o Spitfire original não tinha: injeção de gasolina. Os caças do passado ainda contavam com carburador e levavam pau do Messerschmitt, com injeção direta e capaz de fazer mergulhos vertiginosos sem medo de ficar sem combustível, enquanto o avião britânico tinha carburador e lidava com o problema de afogamento nesses manobras."
                    },
                    {
                        "type": "text",
                        "content": "Para se aproximar do avião clássico, é possível instalar imitações dos canhões automáticos de 20 mm que lotavam as asas do original, mas nada que faça justiça ao nome do original (Cospe-fogo), felizmente."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/2avrzO96sWj616hT33wQfHWoBT8=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/batalha.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Em festivais como o de Velocidade de Goodwood, o Supermarine é idolatrado até hoje. Até mesmo a Ford embarcou no saudosismo no Spitfire: a rival norte-americana fez uma edição especial do Mustang com a mesma padronagem dos caças da Batalha da Grã-Bretanha para o evento britânico. É até curioso, uma vez que uma das fontes do batismo do esportivo foi justamente o caça North American P-51 Mustang, outra estrela da Segunda Guerra."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/dez-melhores-coisas-do-festival-de-velocidade-de-goodwood-em-video.html"
                    },
                    {
                        "type": "text",
                        "content": "O V8 Chevrolet já foi utilizado por outras aeronaves, inclusive, um helicóptero: o Vertical Hummingbird, vendido como kit e lançado em 1991. Porém, o grande barato é ver um borbulhante oito cilindros embaixo do enorme “capô” de um caça clássico. Gravado em vídeo em, um Spitfire passa em rasante com um ruído grave e característico. Um verdadeiro muscle plane, por assim dizer."
                    },
                    {
                        "type": "text",
                        "content": "Acompanha tudo de Autoesporte? Agora você pode ler as edições e matérias exclusivas no Globo Mais, o app com conteúdo para todos os momentos do seu dia. Baixe agora!"
                    },
                    {
                        "type": "link",
                        "content": "https://globomais.com.br/"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Audi Q8 estreia com motor de Porsche e tem quase R$ 80 mil em opcionais",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/audi-q8-estreia-com-motor-de-porsche-e-tem-quase-r-80-mil-em-opcionais.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/C1k9eW3grK-eP93PkaeNsfmfb6M=/620x413/e.glbimg.com/og/ed/f/original/2018/11/07/whatsapp_image_2018-11-07_at_16.28.51.jpeg"
                    },
                    {
                        "type": "text",
                        "content": "Quase um ano depois fazer a primeira aparição no Brasil, o Audi Q8 finalmente vai começar a ser vendido por aqui. E mais barato (ou seria menos caro?). Anunciado no Salão do Automóvel de São Paulo de 2018 por iniciais R$ 509 mil, o utilitário cupê chega este mês por R$ 471.990 na versão Performance."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2018/06/novo-audi-q8-brasil-2019.html"
                    },
                    {
                        "type": "text",
                        "content": "A Audi ainda vai oferecer o Q8 Performance Black. Procurada, a marca não quis abrir quais serão os diferenciais frente a configuração de entrada. Além de mudanças visuais que devem deixar o carro mais \"bandido\", a variação pode ser mais incrementada em itens de série, já que o valor sobe R$ 32 mil – R$ 503.990"
                    },
                    {
                        "type": "text",
                        "content": "O Q8 vai engrossar o caldo dos SUVs cupês que estão na moda atualmente e rivalizar, principalmente, com o BMW X6. Baseado no Q7, o modelo usa a plataforma MLB Evo – compartilhada com Bentley Bentayga, Lamborghini Urus e Porsche Cayenne. "
                    },
                    {
                        "type": "text",
                        "content": "O SUV é um pouco menor: mede 4,99 metros – 6,6 cm a menos –, 2 m de largura e 1,71 m de altura. Só de entre-eixos são quase 3 m! É só na largura que ele ultrapassa o \"irmão\". Em breve o Q8 terá mais um rival, o Porsche o Cayenne Coupé."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/testes/noticia/2019/06/teste-porsche-cayenne-coupe-prova-que-os-alemaes-aperfeicoaram-formula.html"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/eL5JivMUXUdQUJyz8MRtAoqt2qk=/620x413/e.glbimg.com/og/ed/f/original/2018/11/07/whatsapp_image_2018-11-07_at_16.16.32.jpeg"
                    },
                    {
                        "type": "text",
                        "content": "O porta-malas comporta 605 litros e pode ter sua capacidade aumentada para até 1.755 litros com os assentos traseiros rebatidos. A capacidade é para cinco ocupantes."
                    },
                    {
                        "type": "text",
                        "content": "O motor responsável por movimentar toda a massa do Q8 (2.270 kg) é o V6 3.0 turbo de 340 cv e 50,1 kgfm de torque – mesmo do Porsche Cayenne de entrada. A tração é integral e a transmissão, automática de oito marchas."
                    },
                    {
                        "type": "text",
                        "content": "A diferença do Audi é o sistema “híbrido leve\", no qual um sistema elétrico de 48 volts entra em ação quando o carro está em velocidade de cruzeiro para poupar combustível."
                    },
                    {
                        "type": "text",
                        "content": "Se o porte foi \"emprestado\" do Q7, várias das tecnologias e, especialmente, o visual do interior vêm do luxuoso A8. Estão lá as três telas: a da central multimídia tem 10,1 polegadas, é sensível ao toque e responde a comandos com pequenas vibrações."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/mKNYScRP19dELQWjaGVLh660xmc=/620x413/e.glbimg.com/og/ed/f/original/2018/06/05/audi-q8-2019-1600-16.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Abaixo, há uma de 8,6 polegadas que serve para ajustar o sistema de ar-condicionado e para digitar o endereço no sistema GPS. Já o quadro de instrumentos é o difundido Virtual Cockpit, de 12,3\" e totalmente digital."
                    },
                    {
                        "type": "text",
                        "content": "O Q8, por sua vez, pode ficar (bem) mais caro com o tanto de opcional que a Audi oferece. A pintura metálica ou perolizada custa R$ 2.400 a mais. O pacote Audi Side Assist adiciona R$ 8 mil na conta e traz alguns itens de segurança, como alerta de ponto cego e de tráfego cruzado."
                    },
                    {
                        "type": "text",
                        "content": "O opcional que vai demandar uma grana maior é o kit tecnológico que incorpora visão noturna, eixo traseiro esterçante e head up display: R$ 33 mil. Logo em seguida vem a suspensão adaptativa a ar, que é capaz de ajustar a altura do carro em até 90 milímetros automaticamente, dependendo do tipo de terreno: R$ 20 mil."
                    },
                    {
                        "type": "text",
                        "content": "Não perca a conta. Rodas de alumínio de 22 polegadas com pneus 285/40 saem por R$ 15 mil. Ou seja, com todos os opcionais, o Audi Q8 pode ultrapassar os R$ 580 mil."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/audi-oferece-reposicao-gratuita-de-grade-frontal-inferior-para-vitimas-de-furto.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/longe-do-brasil-audi-q3-sportback-e-o-suv-de-estilo-cupe-que-flerta-com-o-esportivo.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/06/audi-q7-pega-emprestado-tecnologia-da-lamborghini-mas-vai-demorar-vir-ao-brasil.html"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Produção de veículos tem o melhor mês de julho desde 2014",
                "link": "https://revistaautoesporte.globo.com/Publicidade/Valor-Investe-producao-de-veiculos/noticia/2019/08/producao-de-veiculos-tem-o-melhor-mes-de-julho-desde-2014.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/r4o-TVcfdXzYj_TMmBlWlzSlgZM=/620x430/e.glbimg.com/og/ed/f/original/2019/08/06/depositphotos_23668151_l-2015.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O mês de julho registrou crescimento de 8,4% na produção de veículos, totalizando 266,4 mil novas unidades, em comparação com o mesmo período no ano passado. Segundo os dados da Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea) divulgados pelo Valor Investe, de janeiro a julho, foram fabricados 1,74 milhão de veículos, número que representa alta de 3,6% no comparativo com o mesmo período de 2018."
                    },
                    {
                        "type": "link",
                        "content": "https://valorinveste.globo.com/noticia/2019/08/06/producao-de-veiculos-cresce-84percent-e-tem-melhor-mes-de-julho-desde-2014-diz-anfavea.ghtml"
                    },
                    {
                        "type": "link",
                        "content": "https://valorinveste.globo.com/"
                    },
                    {
                        "type": "text",
                        "content": "“Esse foi o melhor julho desde 2014 e no acumulado estamos um pouco acima de nossa previsão para o ano. Então estamos em linha com as nossas estimativas”, disse Luiz Carlos de Moraes, presidente da Anfavea."
                    },
                    {
                        "type": "text",
                        "content": "Financiamento em alta\n\tO número de veículos financiados também cresceu no primeiro semestre de 2019, segundo dados da B3, que opera o Sistema Nacional de Gravames (SNG). De janeiro a junho foram vendidos 2,87 milhões de carros, motos e caminhões, número que é 9,1% maior em relação ao mesmo período do ano passado. Desse total, 1,06 milhão foram veículos novos (9,7% a mais do que em 2018) e 1,8 milhão são usados (alta de 8,7% sobre o ano anterior)."
                    },
                    {
                        "type": "link",
                        "content": "https://valorinveste.globo.com/produtos/servicos-financeiros/noticia/2019/07/16/numero-de-veiculos-financiados-cresce-91percent-no-primeiro-semestre.ghtml"
                    },
                    {
                        "type": "text",
                        "content": "Uma das razões para o crescimento da venda de veículos financiados é o uso cada vez maior dos aplicativos de transporte. “Muita gente que fica desempregada enxerga no setor de transportes uma alternativa de renda e para isso precisa de um automóvel”, explicou a coordenadora da graduação em Economia do Insper, Juliana Inhasz."
                    },
                    {
                        "type": "link",
                        "content": "https://valorinveste.globo.com/produtos/servicos-financeiros/noticia/2019/07/18/aplicativos-de-transporte-aumentam-financiamento-de-veiculos.ghtml"
                    },
                    {
                        "type": "link",
                        "content": "https://valorinveste.globo.com/mercados/brasil-e-politica/noticia/2019/07/31/desemprego-atinge-128-milhoes-de-pessoas-no-2o-trimestre-diz-ibge.ghtml"
                    },
                    {
                        "type": "text",
                        "content": "Para quem está pensando em trocar de carro ou precisa calcular o que é mais vantajoso entre ter o próprio veículo, usar aplicativo de transporte ou pedir um táxi comum, o Valor Investe oferece ferramentas que ajudam no cálculo."
                    },
                    {
                        "type": "link",
                        "content": "https://valorinveste.globo.com/ferramentas/calculadoras/troca-de-carro/"
                    },
                    {
                        "type": "link",
                        "content": "https://valorinveste.globo.com/ferramentas/calculadoras/carro-uber-taxi/"
                    },
                    {
                        "type": "link",
                        "content": "https://valorinveste.globo.com/"
                    },
                    {
                        "type": "text",
                        "content": "Quer acessar uma plataforma completa, para investir com facilidade e custos zerados, a partir de R$100? Crie sua conta gratuita agora!"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Teste: Fiat Cronos HGT é um sedã esportivo apenas para os olhos",
                "link": "https://revistaautoesporte.globo.com/testes/noticia/2019/08/teste-fiat-cronos-hgt-e-um-seda-esportivo-apenas-para-os-olhos.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/zmkSEKBOOZ03yceAn9J9E84LcCA=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_amb_100.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Ser ou não ser, eis a questão! Guardadas as proporções, a dúvida existencial do príncipe Hamlet, famoso personagem de Shakespeare, serve perfeitamente ao Fiat Cronos HGT. Principal novidade da linha 2020 (veja os preços), a versão apela ao visual esportivo sem oferecer mecânica à altura. É a velha receita dos esportivados, que faz modelos de baixa performance parecerem “ases do asfalto”."
                    },
                    {
                        "type": "text",
                        "content": "Cronos 1.3 MT — R$ 58.990\nCronos Drive 1.3 MT — R$ 61.990\nCronos Drive 1.3 GSR — R$ 66.690\nCronos Drive 1.8 AT — R$ 69.990\nCronos Precision 1.8 AT — R$ 75.490\nCronos HGT 1.8 AT6 — R$ 78.490"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/K77NzMmwahWwlB5MMP6dyGfOB1U=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_amb_105.jpg"
                    },
                    {
                        "type": "text",
                        "content": "No caso do Cronos HGT, o estilo ficou até mais insinuante que no Argo homônimo. Talvez um efeito do aerofólio preto brilhante que fica destacado na ponta da tampa do porta-malas. A peça é puramente estética, mas faz um efeito bacana na traseira."
                    },
                    {
                        "type": "text",
                        "content": "O mesmo pode se dizer das molduras em black piano na dianteira, dos emblemas de fundo preto da Fiat, do teto preto e das belas rodas pretas de 17 polegadas, que calçam pneus Pirelli Cinturato de perfil baixo (205/45). Visualmente, o sedã parece \"envenenado\"."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/xhS3lLjUj_FGaKUHG9fSfyrkBWs=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_amb_070.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Entretanto, em nossos testes de pista o Cronos HGT comprovou que tudo não passa de maquiagem. A aceleração de zero a 100 km/h feita em longos 11,4 segundos é a prova cabal. Diferente do Argo HGT, que traz um ajuste mais firme da direção e da suspensão, a versão esportiva do sedã não recebeu qualquer modificação."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Videos/noticia/2018/02/video-fiat-argo-teste.html"
                    },
                    {
                        "type": "text",
                        "content": "A Fiat justifica que nada foi alterado porque se trata de um modelo destinado à famílias. Por isso, o conforto é o que realmente importa — e o porta-malas de 525 litros."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/KTAkh_daQa0cLEHFZ3Or2vUqjlQ=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_amb_072.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Mas a verdade é que falta um tempero mecânico. O problema é que a Fiat ainda não tem as especiarias na prateleira para condimentar seus carros. A montadora anunciou um grande investimento na fábrica de Betim (MG) para produzir motores turbo da família Firefly."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/05/fiat-e-jeep-terao-motores-10-e-13-turbo-partir-de-2020.html"
                    },
                    {
                        "type": "text",
                        "content": "Porém, a previsão é de que o 1.0 tricilíndrico e 1.3 de quatro cilindros sejam turbinados só no início de 2021. Ou seja, ainda vai demorar um bocado. Até lá, caberá ao Cronos HGT a missão de vender esportividade na linha."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/81jTbpqu0LeMhTky-OQBFZEUE4A=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_vermelho_044.jpg"
                    },
                    {
                        "type": "text",
                        "content": "A versão é baseada na Precision, que agora passa a vir sempre com o câmbio automático de seis marchas. A transmissão é acoplada ao 1.8 flex Etorq, velho conhecido dos brasileiros. O motor até rende, mas é insuficiente para entregar uma tocada engajante. São 139 cv de potência a 5.750 rpm e 19,3 kgfm livres a 3.750 rotações."
                    },
                    {
                        "type": "text",
                        "content": "O problema é entrada tardia do torque. O VW Virtus, por exemplo, dispõe dos 20,4 kgfm de torque do motor 1.0 TSI logo a 2.000 rotações."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/05/volkswagen-polo-e-virtus-gts-aparecem-sem-disfarces.html"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/7mlip21I5yru8uqKYIe7tNO3oss=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_vermelho_045.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Essa entrega antecipada do torque ajuda nas acelerações e sobretudo nas retomadas. O Virtus 1.0 turbo fez o mesmo 0-100 km/h em 10 segundos, e precisou de 5,5 segundos para recuperar de 60 km/h a 100 km/h — foi um segundo mais ligeiro que o Cronos 1.8 aspirado, que cravou 6,5 segundos na prova."
                    },
                    {
                        "type": "text",
                        "content": "O sedã da marca italiana também decepcionou nas frenagens. Para estancar a 80 km/h, percorreu 27,8 metros ante 24,5 metros do Virtus e 25,4 metros do Chevrolet Cobalt."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/04/chevrolet-onix-seda-confira-10-coisas-que-sabemos-sobre-o-novo-prisma.html"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/WJA6gt6-v_c7sCjqKUsiUMqKrg8=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_vermelho_046.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Os números definitivamente não ajudam o Cronos HGT a comprovar sua virilidade. Mas há alguns predicados no sedã que certamente irão ajudá-lo a se sobressair. O estilo é um deles. Pode não andar como um esportivo, mas o visual ficou provocante por fora e por dentro."
                    },
                    {
                        "type": "text",
                        "content": "A cabine é basicamente a mesma do Precision, mas com forração preta no teto, o que já dá outro clima a bordo. Os bancos e o volante são forrados em couro, e novamente os emblemas da Fiat trocam o vermelho pelo preto."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/8ugRHE5_fj35LBHxMWZ-hNv1gQE=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_vermelho_047.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Dinamicamente, o sedã tem um ajuste agradável de suspensão, que lhe dá equilíbrio. Os pneus mais largos e baixos ajudam a ganhar aderência e não comprometem o conforto. No geral, o Cronos é macio e apresenta um rolamento controlado nas curvas."
                    },
                    {
                        "type": "text",
                        "content": "A estrutura mais firme (que traz aços de alta-ultra resistência) copia bem os movimentos do volante e transmite ótima precisão. Contudo, sem apresentar qualquer preparação, o Cronos HGT é igual ao Precision, só está produzido."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/2URK9bA06k9aomkIaMHqsEt3XIo=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_vermelho_048.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Ao volante, o motorista mais empolgado se decepcionará com as respostas do acelerador. O câmbio automático de seis marchas faz trocas rápidas, mas não serve ao propósito de extrair desempenho. As mudanças são feitas em regimes mais amenos, talvez para ajudar no consumo, que não é dos melhores (média mista de 8,4 km/l pelo Inmetro)."
                    },
                    {
                        "type": "text",
                        "content": "E se o condutor afundar o pedal do acelerador, o Cronos não sairá em disparada. Sua aceleração é progressiva e favorece o conforto."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/NWIdVpyB9Rvtrd40tgyhtEPUN9I=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_vermelho_032_tq6sTNh.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Não há sequer o famoso modo Sport para fazer o conjunto render mais. Um alento são as borboletas no volante, que ajudam quando se busca uma tocada mais forte. O ponto alto do Cronos HGT é o pacote. Há bastante conteúdo na versão, que passa a ser a mais cara."
                    },
                    {
                        "type": "text",
                        "content": "A lista é farta e traz itens desejados, como ar-condicionado automático digital, tela multimídia de sete polegadas com Android Auto e Carplay, monitor de pressão dos pneus e os controles eletrônicos de estabilidade e de tração."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/bLOpYVe8Ymwqo_Y8zsWA_mzLBuI=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_vermelho_039.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Porém, há opcionais importantes, algo costumeiro na gama Fiat. O teto bicolor é cobrado à parte, assim como a chave presencial, os retrovisores externos com rebatimento elétrico, os sensores de chuva e de luz, o retrovisor interno eletrocrômico e os airbags laterais."
                    },
                    {
                        "type": "text",
                        "content": "Completo, o Cronos HGT sobe de R$ 78.490 (preço sugerido) para salgados R$ 85.690. É bastante dinheiro por um sedã que só parece esportivo. Parece que a receita só ficará boa quando chegarem os temperos que estão faltando."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/fiat-argo-e-cronos-recebem-tres-estrelas-no-crash-test-do-latin-ncap.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/fiat-inaugura-centro-de-seguranca-com-pista-de-130-m-para-crash-tests.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/testes/noticia/2018/03/comparativo-fiat-cronos-18-precision-x-volkswagen-virtus-200-tsi-highline.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/01/recall-fiat-argo-cronos-e-mobi-tem-falha-na-coluna-de-direcao.html"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/Lw6Q9yFK6QA8Is8uldr8cT1Q8_8=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_amb_024.jpg"
                    },
                    {
                        "type": "text",
                        "content": "TESTE"
                    },
                    {
                        "type": "text",
                        "content": "Aceleração"
                    },
                    {
                        "type": "text",
                        "content": "0-100 km/h: 11,4 segundos\n\t0-400 m: 17,8 segundos\n\t0-1.000 m: 32,5 segundos\n\tVelocidade a 1.000 metros: 162,1 km/h\n\tVelocidade real a 100 km/h: 96 km/h"
                    },
                    {
                        "type": "text",
                        "content": "Retomada"
                    },
                    {
                        "type": "text",
                        "content": "40-80 km/h (Drive): 5,1 segundos\n\t60-100 km/h (D): 6,5 segundos\n\t80-120 km/h (D): 8 segundos"
                    },
                    {
                        "type": "text",
                        "content": "Frenagem"
                    },
                    {
                        "type": "text",
                        "content": "100-0 km/h: 42,4 metros\n\t80-0 km/h: 27,8 metros\n\t60-0 km/h: 16,5 metros"
                    },
                    {
                        "type": "text",
                        "content": "Consumo*"
                    },
                    {
                        "type": "text",
                        "content": "Urbano: 7,2 km/l\n\tRodoviário: 9,6 km/l\n\tMédia: 8,4 km/l\n\tAutonomia. na estrada: 403,2 km"
                    },
                    {
                        "type": "text",
                        "content": "*Dados do Programa de Etiquetagem Veicular do Inmetro."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/9L7XB-GhJt425oOxsJomMwuROdE=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/cronos_hgt_amb_014.jpg"
                    },
                    {
                        "type": "text",
                        "content": "FICHA TÉCNICA"
                    },
                    {
                        "type": "text",
                        "content": "Motor\n\tDianteiro, transversal, 4 cil. em linha, 1.8, 16V, comando simples, injeção eletrônica, flex"
                    },
                    {
                        "type": "text",
                        "content": "Potência\n\t139/135 cv a 5.750 rpm"
                    },
                    {
                        "type": "text",
                        "content": "Torque\n\t19,3/18,8 kgfm a 3.750 rpm"
                    },
                    {
                        "type": "text",
                        "content": "Câmbio\n\tAutomático de seis marchas, tração dianteira"
                    },
                    {
                        "type": "text",
                        "content": "Direção\n\tElétrica"
                    },
                    {
                        "type": "text",
                        "content": "Suspensão\n\tIndep. McPherson (diant.) e eixo de torção (tras.)"
                    },
                    {
                        "type": "text",
                        "content": "Freios\n\tDiscos ventilados (diant.) e tambores (tras.)"
                    },
                    {
                        "type": "text",
                        "content": "Rodas e Pneus\n\t225/45 R17"
                    },
                    {
                        "type": "text",
                        "content": "Dimensões\nComprimento: 4,36 m\nLargura: 1,72 m\nAltura: 1,51 m\nEntre-eixos: 2,52 m"
                    },
                    {
                        "type": "text",
                        "content": "Tanque de combustível\n\t48 litros"
                    },
                    {
                        "type": "text",
                        "content": "Porta-malas\n\t525 litros"
                    },
                    {
                        "type": "text",
                        "content": "Peso\n\t1.271 kg"
                    },
                    {
                        "type": "text",
                        "content": "Garantia\n\t3 anos"
                    },
                    {
                        "type": "text",
                        "content": "Acompanha tudo de Autoesporte? Agora você pode ler as edições e matérias exclusivas no Globo Mais, o app com conteúdo para todos os momentos do seu dia. Baixe agora!"
                    },
                    {
                        "type": "link",
                        "content": "https://globomais.com.br/"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Audi lançará patinete elétrico de R$ 9 mil, preço de um scooter",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/audi-lancara-patinete-eletrico-de-r-9-mil-preco-de-um-scooter.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/zB6j-CZlC1knGBendbXWEkjUXeI=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/a1910302_large.jpg"
                    },
                    {
                        "type": "text",
                        "content": "A Audi apresentou o e-tron scooter, uma mistura de skate e patinete elétrico para auxiliar na mobilidade urbana. O veículo será comercializado no final de 2020 na Europa pela “bagatela” de 2.000 euros – quase R$ 9 mil. É o suficiente para comprar um Honda Elite 125 no Brasil, uma motoneta de R$ 8.500, ainda que não tenham a mesma proposta (apenas o nome Scooter é comum)."
                    },
                    {
                        "type": "text",
                        "content": "Mas o valor também é elevado diante de concorrentes elétricos. A rival BMW já anunciou o lançamento de seu patinete elétrico E-Scooter para setembro no mercado europeu, mas por 799 euros (cerca de R$ 3.560)."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/05/patinetes-eletricos-bmw-entra-no-mundo-da-micromobilidade.html"
                    },
                    {
                        "type": "text",
                        "content": "Com 12 kg, o modelo pode ser dobrado e transportado como se fosse uma mala de rodinhas. Dessa forma, pode ser levado em trens, metrôs ou ônibus e usado para completar o percurso até o destino."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/XSbdcDms33NdVcb1a6XDdIxZKbU=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/a1910307_large.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Para operar o e-tron scooter, o usuário utiliza seu peso para ir controlando a direção do veículo com em um skate, já que são quatro, e não duas, rodas. Como apenas uma mão é necessária para o apoio na manopla na qual se controlam acelerações e frenagens, a outra pode ficar livre para sinalizar e pedir passagem para pedestres ou motoristas, por exemplo."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/05/patinetes-eletricos-bmw-entra-no-mundo-da-micromobilidade.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/05/regras-para-patinetes-eletricos-vao-gerar-multa-por-uso-irregular.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/02/fusao-entre-yellow-e-grin-ira-dobrar-oferta-de-bikes-e-patinetes-de-aluguel-bicicletas-eletricas-chegam-ainda-em-2019.html"
                    },
                    {
                        "type": "text",
                        "content": "Entre as características do patinete estão farol, luzes de condução diurna, lanterna e brake light de LED, display que mostra o nível da bateria, bluetooth para ajustes e bloqueio do veículo contra roubo e assoalho de madeira ou carbono."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/e1a-HhoDhbot4n-pIO_3vboh7Bg=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/a1910304_large.jpg"
                    },
                    {
                        "type": "text",
                        "content": "A autonomia é de até 20 km (há sistema de recuperação de energia de frenagens) e a velocidade máxima é de 20 km/h. Quando lançado, o patinete poderá ser oferecido como um opcional do SUV elétrico e-tron, que traz uma tomada no porta-malas para fazer sua recarga."
                    },
                    {
                        "type": "text",
                        "content": "Acompanha tudo de Autoesporte? Agora você pode ler as edições e matérias exclusivas no Globo Mais, o app com conteúdo para todos os momentos do seu dia. Baixe agora!"
                    },
                    {
                        "type": "link",
                        "content": "https://globomais.com.br/"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Recall: VW convoca Jetta, Golf e Tiguan Allspace por problema nas molas traseiras",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/recall-vw-convoca-jetta-golf-e-tiguan-allspace-por-problema-nas-molas-traseiras.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/Xwu_g-zb05pwwPnDY7Ci5oZcd7Y=/e.glbimg.com/og/ed/f/original/2018/04/10/volkswagen-tiguan_allspace_r-line_350tsi__9.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Proprietários do Jetta, Golf e Tiguan Allspace estão convocados para recall. E o problema é sério: a possibilidade de quebra das molas da suspensão traseira. A explicação é curiosa: o uso de matéria-prima dos componentes não atende ao exigido pelo produto."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Analises/noticia/2019/03/volkswagen-t-cross-completo-ou-tiguan-allspace-basico-o-que-voce-ganha-e-o-que-voce-perde.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/testes/noticia/2019/06/teste-volkswagen-jetta-gli-e-um-golf-gti-mais-macio-e-com-porta-malas-maior.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/06/qual-anda-mais-volkswagen-jetta-gli-ou-o-antigo-highline.html"
                    },
                    {
                        "type": "text",
                        "content": "Os carros afetados foram os produzidos entre 6 de fevereiro de 2015 e 21 de setembro de 2018. A solução definitiva está sendo produzida e os reparos serão iniciados em 31 de outubro.\n\tPara mais informações, acesse www.vw.com.br ou ligue 0800 109 8866."
                    },
                    {
                        "type": "link",
                        "content": "https://www.vw.com.br/pt.html"
                    },
                    {
                        "type": "text",
                        "content": "Chassis\n\tTiguan Allspace 2018: JM180701 até JM223151\n\tTiguan Allspace 2019: KM004199 até KM005197\n\tJetta 2018: JM502410 até JM506377\n\tGolf 2015: FM069607 até FM081395"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Honda registra o SUV Pilot no Brasil, concorrente do Toyota SW4",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/honda-registra-o-suv-pilot-no-brasil-concorrente-do-toyota-sw4.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/eDoyxQ_gtHc1yj-B4Zu7cji7xsE=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/honda-pilot-2019-1600-05.jpg"
                    },
                    {
                        "type": "text",
                        "content": "A Honda registrou no Instituto Nacional da Propriedade Industrial (INPI) o Pilot, seu SUV topo de linha. Capaz de levar até oito passageiros, o modelo entraria no mercado para brigar com Toyota SW4, Chevrolet Trailblazer e Mitsubishi Pajero Sport (confira as avaliações dos dois modelos de marcas japonesas abaixo)."
                    },
                    {
                        "type": "text",
                        "content": "Equipado com motor 3.5 V6 a gasolina, que entrega 280 cv a 6.200 rpm e 36,2 kgfm de torque a 4.700 giros, o Pilot é oferecido no mercado norte-americano em versões com câmbio automático de seis ou nove marchas, além de tração dianteira ou integral."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/T5p_u-baiYDEmJb48pE3iFZcloQ=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/pilot_inpi_2.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Os preços variam de US$ 31.550 a US$ 49.620 — ou seja, de R$ 124,6 mil a R$ 196 mil sem impostos na conversão direta. Por aqui, chegaria na faixa de R$ 250 mil (ou pouco acima disso), certamente importado em uma das versões mais completas."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/zAE88dSZ_MFuRaXiONYNsr35eJA=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/honda-pilot-2019-1600-1d.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Na versão Touring, por exemplo, nomenclatura já usada no Brasil em Accord, Civic, CR-V e HR-V, o Pilot traz uma lista bastante recheada de equipamentos de série."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/5aol80HBoYXz8p_mvadKFSQDRjA=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/honda-pilot-2019-1600-2b.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Estão inclusos faróis de LED, rodas de 20 polegadas, câmera de ré, assistente de arranque em subidas, partida por botão e remota, central multimídia compatível com Apple Carplay e Android Auto, monitoramento de ponto cego com alerta de tráfego cruzado, bancos dianteiros com aquecimento, sistema de som premium de 590 watts e 10 alto-falantes, ar-condicionado de três zonas, acabamento interno de couro, GPS, acesso hands free ao porta-malas elétrico e sistema de entretenimento traseiro com Blu Ray."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/xO-XY8o3qzKpZxH_PyTwQdX6Ym4=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/honda-pilot-2019-1600-41.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Apesar de bastante promissor para o mercado brasileiro, a Honda não confirma a chegada do SUV ao país. De acordo com a montadora, “o registro no INPI é um processo padrão realizado pela matriz para proteção de propriedade intelectual da Honda. Esse registro não indica intenção de produção ou comercialização local do produto em questão”. Aguardemos."
                    },
                    {
                        "type": "text",
                        "content": "Acompanha tudo de Autoesporte? Agora você pode ler as edições e matérias exclusivas no Globo Mais, o app com conteúdo para todos os momentos do seu dia. Baixe agora!"
                    },
                    {
                        "type": "link",
                        "content": "https://globomais.com.br/"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/testes/noticia/2019/05/teste-honda-hr-v-touring-e-turbinado-no-motor-e-no-preco.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/toyota-hilux-e-sw4-ficaram-r-4-mil-mais-caras-na-linha-2020-mas-seguranca-aumentou.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/video-mitsubishi-pajero-sport-apela-ao-conforto-e-tecnologia-para-desbancar-o-toyota-sw4.html"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Renault Duster GoPro é lançado para dar um último respiro ao SUV",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/renault-duster-gopro-e-lancado-para-dar-um-ultimo-respiro-ao-suv.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/Drid6s_npIMwV4_8ZMlkpkZguqg=/620x413/e.glbimg.com/og/ed/f/original/2019/08/05/duster-gopro-2020.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Enquanto a nova geração do Duster, prevista para 2020, não chega, a Renault precisa encontrar alternativas para reduzir os estoques do SUV. Dessa forma, a francesa firmou uma parceria com a GoPro, empresa das famosas câmeras de mesmo nome, para lançar a série especial Duster GoPro."
                    },
                    {
                        "type": "text",
                        "content": "Disponível nas versões 1.6 CVT X-Tronic, que entrega 120 cv, e 2.0 4x4, de 148 cv, a edição limitada traz uma câmera GoPro Hero 7 Black com suporte no para-brisa. A primeira custa R$ 81.990 e a segunda, R$ 85.790."
                    },
                    {
                        "type": "text",
                        "content": "Seus principais destaques são recurso de superestabilização de vídeo, capacidade de tirar fotos embaixo d’água a até 10 metros de profundidade e transmitir filmagens em 4K ao vivo para as redes sociais."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/IaLw1o62OtkXuHmkw-vHc0eeOPE=/620x413/e.glbimg.com/og/ed/f/original/2019/08/05/renault-duster-gopro_cam.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Além disso, o modelo recebe alguns acessórios para deixar o visual mais aventureiro, como barras pretas no teto, kit alargador de para-lamas, proteção do para-choque dianteiro com faróis de longo alcance e adesivo GoPro sob os retrovisores. Na versão 4x4, as rodas passam a ter pintura preta."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/v25UlXMA_4Yzpoqr9EVi3LKaHEo=/620x413/e.glbimg.com/og/ed/f/original/2019/08/05/renault-duster-gopro_gps.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Outra novidade é a central multimídia Media Evolution, com tela sensível ao toque de sete polegadas, compatibilidade com Apple CarPlay e Android Auto, Bluetooth, câmera de ré e funções Eco Scoring e Eco Coaching, que dão dicas de condução para o motorista com foco na economia de combustível."
                    },
                    {
                        "type": "text",
                        "content": "Acompanha tudo de Autoesporte? Agora você pode ler as edições e matérias exclusivas no Globo Mais, o app com conteúdo para todos os momentos do seu dia. Baixe agora!"
                    },
                    {
                        "type": "link",
                        "content": "https://globomais.com.br/"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/segredo-renault-oroch-nao-tera-nova-geracao-como-o-duster-tao-cedo.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/para-reduzir-emissoes-e-consumo-dacia-duster-troca-motor-16-por-10-na-europa.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/renault-hora-errada-para-alaskan-e-muito-cedo-para-falar-em-arkana.html"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Teste: nova Yamaha MT-09 tem aceleração brutal e pede cuidado",
                "link": "https://revistaautoesporte.globo.com/testes/noticia/2019/08/teste-nova-yamaha-mt-09-tem-aceleracao-brutal-e-pede-cuidado.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/2NLeLBR33NJERN5ZZLIhMm58jT8=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/img_7469.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Peguei a MT-09 na concessionária da Barra, andei uns três quarteirões e já levei uma multa. Se toda a avaliação desta Yamaha pudesse ser resumida em um parágrafo, este aqui já daria a perfeita noção de como se comporta a moto e o que o piloto deve fazer: a MT-09 acelera de maneira absolutamente impressionante, anda mais que notícia ruim e pede muito cuidado com a velocidade. Muito mesmo!"
                    },
                    {
                        "type": "text",
                        "content": "A Yamaha MT-09 está no grupo das bestas-feras naked de alta cilindrada. A briga maior é com a Honda CB 1000R — que oferece respostas também brutas, mas progressivas. Na MT-09 não há qualquer caretice ou timidez. A Yamaha tem motor menor, menos potente e torcudo (são 115 cv e 8,9 kgfm contra 141 cv e 10,2 kgfm), porém impressiona muito mais."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/4_mtdUsPRu-V3QBKV4z2XJHybPY=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/img_7482.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Já nos primeiros metros a MT-09 me deixou catatônico. Com aceleração vertiginosa, proporciona um ganho de velocidade estúpido e, enquanto eu pensava “meu Deus, que moto é essa!”, esqueci do pardal. Passado esse momento sublime e caro, voltei à realidade e aos cuidados necessários."
                    },
                    {
                        "type": "text",
                        "content": "O visual deixou a geração anterior (lançada no Brasil em 2015) com cara de antiguidade. Segue, porém, a linha robótica de “moto do exterminador do futuro” da Kawasaki Z 1.000, por exemplo. Nesse aspecto, a Honda CB 1.000R é mais interessante pela pegada retrô. Mesmo a Suzuki GSX 1.000A tem linhas mais harmoniosas."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/MmORxe7k1pCR3SF2vEpfeZVXS2s=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/img_7465.jpg"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/JzOupUovh3KnynTW6qv0iSeYHss=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/img_7487.jpg"
                    },
                    {
                        "type": "text",
                        "content": "De toda forma, o estilão futurista tem sua graça e a garotada mais nova vai preferir, com certeza, a MT-09 (ou a Z 1000). Os quatro faróis redondos são pequeninos e ficam abrigados em uma moldura que parece as máscaras usadas pelos Irmãos Metralha. O tanque tem recortes esculpidos que permitem um perfeito encaixe dos joelhos e leva apenas 14 litros. O banco é anatômico e mais macio que o da maioria das Yamaha, mas a seção do garupa é mínima."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/-mNLY-uNUDj_R7FqI4rf5k_1Cm0=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/img_7493.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O conforto até surpreende: a posição de pilotagem não é muito inclinada à frente — os braços não sofrem muito com o peso do corpo e as pernas não ficam excessivamente dobradas. Mas a MT-09 é, como sua principal concorrente, uma moto para tiros curtos. Não há pontos para amarrar bagagens e a pilotagem será cansativa após um par de horas."
                    },
                    {
                        "type": "text",
                        "content": "As lanternas traseiras verticais são uma bossa bacana. Sobressai, também, o suporte de placa com seu braço lateral, apoiado no cubo na roda. Já vimos isso em motos italianas, mas em japonesa ainda é raro. O que destoa é o escape, cuja parte inferior fica bem visível, numa cor cobre-ferrugem."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/-GTusIAD6JfQwAziSt7DJhlKnxU=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/19_mt-09_ice_fluo_details_005.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O painel discreto está léguas atrás do que vimos na CB 1.000R. Mas só peca pelo design, pois traz o necessário: indicadores de marcha e combustível, modo de pilotagem selecionado, conta-giros, hodômetros total e parcial, média de consumo, consumo de combustível instantâneo, contagem regressiva de quilometragem na “reserva”, temperaturas da água, do radiador e do ar de admissão, luzes de checagem do quickshifter e indicadores de modo do controle de tração."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/6dA7CIhUhjket0oW64yoshI0X5U=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/img_7495.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Há muita eletrônica: ABS, controle de tração, três modos de pilotagem que alteram as respostas do acelerador (algo como “muito forte”, “forte demais” e “a casa caiu”) e controle de tração (melhor não desligar), tudo de fácil manuseio e seleção."
                    },
                    {
                        "type": "text",
                        "content": "O sempre bem-vindo quickshifter permite subir as marchas sem uso da embreagem, e o slip-assist evita o travamento da roda traseira nas reduzidas muito fortes. É algo quase imprescindível numa moto tão nervosa."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/GIfVwMyQ5NxcD-4PjiZ0dLHlLi4=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/img_7498.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O resultado é uma pilotagem que exige muito cuidado quando a condução é esportiva, mas que curiosamente é bem fácil quando se está no modo civilizado. Ao contrário do que esperávamos, a MT-09 é dócil no trânsito."
                    },
                    {
                        "type": "text",
                        "content": "Engate uma segunda ou uma terceira e vá controlando no acelerador que a moto segue sem engasgos nem soluços. Não temos aqui o quatro-em-linha ronronante da Honda, mas um tricilíndrico que grita alto à menor triscada no acelerador."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/stoI0z1lWuzXh8XFRAkVDOYM-A4=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/img_7467.jpg"
                    },
                    {
                        "type": "text",
                        "content": "É instigante. A vontade é de torcer o cabo e escutar o alien que mora ali dentro berrar como se estivesse ferido de morte, mas isso implica em quase sair voando. Em comparação ao quatro-em-linha, o tricilíndrico tem menos peças móveis e um conjunto interno mais leve, o que resulta em respostas mais rápidas."
                    },
                    {
                        "type": "text",
                        "content": "Estreita e com guidom enxuto, a MT-09 segue sem incômodos nos corredores por entre os carros. Ao chegarmos em pista aberta, foi possível brincar um pouco mais e ver que, com seu entre-eixos curtinho, também é excepcional nas curvas. As frenagens, contudo, não impressionaram tanto quanto as da rival. Nos pareceu que esta Yamaha exige mais espaço para estancar do que seria desejável quando se vem de alta velocidade. Não assustou nem comprometeu a segurança, mas deixou a impressão de que poderia ser melhor."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/t8nVD9nnWCcy10aOMVXncozhthc=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/img_7490.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Por outro lado o consumo foi positivamente vistoso: pelo computador de bordo, média de 18 km/l em nossas andanças — bem melhor que os 14 km/l da Honda CB 1000R."
                    },
                    {
                        "type": "text",
                        "content": "No fim das contas, o que temos nessa naked da Yamaha é uma relação custo/benefício mais interessante que a da principal rival. A Honda CB 1000R é mais potente e torcuda e, talvez, até mais tecnológica. Mas é bem mais cara: custa R$ 60.900, contra R$ 43.690 deste modelo da Yamaha (a Kawasaki Z 1.000 custa R$ 56.490, e a Suzuki GSX-1000A parte de R$ 53.771)."
                    },
                    {
                        "type": "text",
                        "content": "É uma tremenda diferença, que se torna mais atraente quando vemos que, no mundo real, esta MT-09 é três vezes mais divertida que a moto da Honda."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Seguros/noticia/2018/06/confira-o-valor-do-seguro-das-motos-mais-vendidas-do-brasil.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/05/10-motos-mais-baratas-do-brasil.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/primeira-moto-eletrica-da-harley-davidson-livewire-tem-desempenho-de-superesportiva.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/testes/noticia/2019/06/teste-yamaha-mt-03-anda-forte-e-vende-mais-que-bmw-g-310r-kawasaki-z300-abs-e-honda-cb-500f.html"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/DDde0F4zEq4nAdYDE0XyAe7Edlw=/620x413/e.glbimg.com/og/ed/f/original/2019/08/06/img_7491.jpg"
                    },
                    {
                        "type": "text",
                        "content": "FICHA TÉCNICA\n\nMotor\n\tA gasolina, três cilindros, 12v, comando duplo, 847cm³, refrigeração líquida"
                    },
                    {
                        "type": "text",
                        "content": "Potência\n\t115 cv a 10.000rpm"
                    },
                    {
                        "type": "text",
                        "content": "Torque\n\t8,9 kgfm a 8.500rpm"
                    },
                    {
                        "type": "text",
                        "content": "Transmissão\n\tSeis marchas com quickshift para cima; Secundária por corrente"
                    },
                    {
                        "type": "text",
                        "content": "Suspensões\n\tGarfos invertidos na frente e monochoque atrás, ambos com ajustes na pré-carga e no retorno"
                    },
                    {
                        "type": "text",
                        "content": "Freios\n\tA discos com ABS"
                    },
                    {
                        "type": "text",
                        "content": "Pneus\n\t120/70 R17 (diant.) e 180/55 R17 (tras.)"
                    },
                    {
                        "type": "text",
                        "content": "Dimensões\n\tComprimento: 2,07 m\n\tLargura: 81,5 cm\n\tAltura: 1,12 m\n\tEntre-eixos: 1,44 m\n\tVão livre: 13,5 cm\n\tAltura do banco: 82 cm"
                    },
                    {
                        "type": "text",
                        "content": "Peso\n\t193kg"
                    },
                    {
                        "type": "text",
                        "content": "Consumo\n\t18km/l (medição CarroEtc)"
                    },
                    {
                        "type": "text",
                        "content": "Preço\n\tR$ 43.690"
                    },
                    {
                        "type": "text",
                        "content": "Garantia\n\t1 ano"
                    },
                    {
                        "type": "text",
                        "content": "Acompanha tudo de Autoesporte? Agora você pode ler as edições e matérias exclusivas no Globo Mais, o app com conteúdo para todos os momentos do seu dia. Baixe agora!"
                    },
                    {
                        "type": "link",
                        "content": "https://globomais.com.br/"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Ford EcoSport 2020 está com desconto: R$ 9.300 de abatimento",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/ford-ecosport-2020-esta-com-desconto-r-9300-de-abatimento.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/92R_42vuT2YZW7sYa5kQQStWAjA=/620x413/e.glbimg.com/og/ed/f/original/2017/07/21/ecofrente.jpg"
                    },
                    {
                        "type": "text",
                        "content": "A Ford atualizou a tabela de preços da linha 2020 do EcoSport, e apontou reduções significativas em todas as versões - os abatimentos chegam a R$ 9.300. A queda nos preços é reflexo das baixas vendas no ano, que acumulam 17.963 unidades até o final de julho."
                    },
                    {
                        "type": "text",
                        "content": "Em março, a atual linha já havia sofrido redução de R$ 2.100 na versão de entrada SE 1.5, tanto na opção com câmbio manual de cinco marchas, quanto na automática de seis, passando a custar R$ 76.890 e R$ 82.890, respectivamente."
                    },
                    {
                        "type": "text",
                        "content": "Agora a baixa foi de R$ 4.900, e os preços foram para R$ 71.990 e R$ 77.990. Em relação a motorização, nada muda: são 137 cv de potência a 6.500 rpm e 16,2 kgfm de torque a 4.500 rpm (números com etanol)."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/oCVAoJIphnrrEKoB-nv9iQ54iAw=/620x413/e.glbimg.com/og/ed/f/original/2019/03/06/e_.jpg"
                    },
                    {
                        "type": "text",
                        "content": "A versão mais comercializada do SUV, a FreeStyle, que traz o mesmo conjunto mecânico da SE, sofreu a maior redução de todas, chegando a R$ 9.300 na opção com câmbio manual."
                    },
                    {
                        "type": "text",
                        "content": "Seu preço foi de R$ R$ 87.290 para R$ 77.990. Já a opção automática, passou de R$ 91.890 para R$ 83.990, ou seja, R$ 7.900 mais barata."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/06/ford-lanca-edicao-do-ka-e-ecosport-para-soprar-velinha-de-100-anos.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/ford-mustang-vai-celebrar-os-55-anos-na-europa-com-edicao-comemorativa.html"
                    },
                    {
                        "type": "text",
                        "content": "A versão Titanium Plus 1.5 com câmbio automático passou de R$ 100.890 para R$ 92.990, tendo a mesma redução de R$ 7.900. Vale ressaltar que esta é a única comercializada sem estepe na traseira e que usa a tecnologia de pneus run-flat."
                    },
                    {
                        "type": "text",
                        "content": "Lançada em janeiro, essa versão já havia ficado R$ 3 mil mais barata no final de abril."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/bb3o-kTE23bRbOse1CQtGKMH_qM=/620x413/e.glbimg.com/og/ed/f/original/2018/01/29/ecosportstorm_2.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Para finalizar a lista de ofertas, a versão topo de linha Storm 4X4 teve uma redução de R$ 4.400, indo de R$ 108.390 para R$ 103.990."
                    },
                    {
                        "type": "text",
                        "content": "A versão é a única da gama equipada com o motor 2.0, capaz de entregar até 176 cv de potência a 6.500 rpm e 22,5 kgfm de torque a 4.500 rpm (etanol), além de câmbio automático de seis marchas - o mesmo das demais versões."
                    },
                    {
                        "type": "text",
                        "content": "Confira como ficaram os preços da linha 2020 do Ford EcoSport:"
                    },
                    {
                        "type": "text",
                        "content": "EcoSport SE 1.5 MT: R$ 71.990 (era R$ 76.890)\n\tEcoSport SE 1.5 AT: R$ 77.990 (era R$ 82.890)\n\tEcoSport FreeStyle 1.5 MT: R$ 77.990 (era R$ 87.290)\n\tEcoSport FreeStyle 1.5 AT: R$ 83.990 (era R$ 91.890)\n\tEcoSport Titanium 1.5 AT: R$ 92.990 (era R$ 100.890)\n\tEcoSport Storm 2.0 AT 4WD: R$ 103.990 (era R$ 108.390)"
                    },
                    {
                        "type": "text",
                        "content": "Acompanha tudo de Autoesporte? Agora você pode ler as edições e matérias exclusivas no Globo Mais, o app com conteúdo para todos os momentos do seu dia. Baixe agora!"
                    },
                    {
                        "type": "link",
                        "content": "https://globomais.com.br/"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Os carros da Hyundai que passaram longe do mercado brasileiro",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/os-carros-da-hyundai-que-passaram-longe-do-mercado-brasileiro.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/JytVmwNWer77WpDwGYGaa_iPV8c=/e.glbimg.com/og/ed/f/original/2019/08/02/ioniq1.jpg"
                    },
                    {
                        "type": "text",
                        "content": "A Hyundai produz mais de 40 modelos em todo o mundo. Apesar da vasta gama de veículos, o Brasil só recebe oito carros do time sul-coreano."
                    },
                    {
                        "type": "text",
                        "content": "Alguns deles são pensados especialmente para determinados países, como o Xcent, que foi projetado para a Índia. Outros até devem dar as caras por aqui, como é o caso do Palisade."
                    },
                    {
                        "type": "text",
                        "content": "Confira lista e passe vontade com a gente:"
                    },
                    {
                        "type": "text",
                        "content": "Kona"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/UbZNcEtYIsQWSkuuir6X-ERcWEQ=/e.glbimg.com/og/ed/f/original/2019/08/02/konahibrido.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Chegou ao mercado coreano em 2017 e foi pensado especialmente para a Europa, com o objetivo de liderar as vendas de marcas asiáticas no continente. Em Portugal é chamado Kauai e, na China, Encino."
                    },
                    {
                        "type": "text",
                        "content": "Conta com motor de três cilindros 1.0 turbo de 118 cv, 1.6 turbo de quatro cilindros de 175 cv, 2.0 aspirado de 147 cv e 1.6 turbodiesel de 134 cv."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/05/o-hyundai-kona-iron-man-foi-feito-para-fas-da-marvel-e-do-homem-de-ferro.html"
                    },
                    {
                        "type": "text",
                        "content": "Tem ainda duas versões elétricas: a Electric, que rende 201 cv, e a Electric Lite, de 134 cv, ambas com 40,2 kgfm de torque."
                    },
                    {
                        "type": "text",
                        "content": "O SUV é vendido na Europa, no Canadá, na Austrália, na Ásia, na Índia e nos Estados Unidos."
                    },
                    {
                        "type": "text",
                        "content": "Ioniq"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/4h-Wp1CMyFRK885DZ3Kpj0r2OZs=/e.glbimg.com/og/ed/f/original/2019/08/02/hyundai-ioniq.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Disponível nas versões híbrido, plug-in e elétrico, não é preciso ir muito longe para encontrá-lo: o modelo é vendido em países próximos, como o Paraguai."
                    },
                    {
                        "type": "text",
                        "content": "Com motor 1.6 a gasolina de 105 cv combinado a um propulsor elétrico de 43,5 cv, o carro entrega uma potência combinada de 141 cv com torque de 27 kgfm."
                    },
                    {
                        "type": "text",
                        "content": "Já o Ioniq elétrico conta com baterias capazes de gerar 120 cv e torque que chega a 30 kgfm. Tem autonomia de 280 km/h e atinge até 165 km/h de velocidade máxima."
                    },
                    {
                        "type": "text",
                        "content": "Para não deixar o carro pesado, a Hyundai investiu em alumínio no capô e na tampa traseira. Além disso, o assoalho interno é feito de aço estampado a quente, material que confere rigidez e aumento da resistência em colisões."
                    },
                    {
                        "type": "text",
                        "content": "Confira teste do modelo feito pela Autoesporte."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/testes/noticia/2017/10/teste-hyundai-ioniq-eletrico.html"
                    },
                    {
                        "type": "text",
                        "content": "Nexo"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/GQJYuhQPGm6lWjHliOv2CZpYp_c=/e.glbimg.com/og/ed/f/original/2019/08/02/hyundai-nexo.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Assim como a Toyota, a Hyundai também possui um veículo movido a células de hidrogênio. O modelo faz parte do segmento “Fuel Cell” da montadora e custa cerca de R$ 135 mil na Coreia, com isenções."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/05/os-carros-mais-legais-da-toyota-nao-sao-vendidos-no-brasil.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/04/depois-de-incentivar-os-eletricos-china-quer-100-mil-carros-abastecidos-por-hidrogenio-nas-ruas-ate-2025.html"
                    },
                    {
                        "type": "text",
                        "content": "O crossover tem autonomia de 610 km graças ao seus três tanques com capacidade de até 156 litros de hidrogênio. O gás dá energia a um motor que rende 161 cv e 40,2 kgfm de torque."
                    },
                    {
                        "type": "text",
                        "content": "Outro detalhe curioso sobre o Nexo é que ele é capaz de purificar o ar do ambiente. Por meio de um catalisador, as células de hidrogênio são combinadas às de oxigênio, gerando energia elétrica. Esse processo resulta em água destilada, que purifica o ar captado no início."
                    },
                    {
                        "type": "text",
                        "content": "A Autoesporte já testou o veículo em Namyang, na Coreia do Sul. Confira o desempenho."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/testes/noticia/2019/06/aceleramos-o-hyundai-nexo-crossover-hidrogenio-capaz-de-purificar-o-ar-poluido.html"
                    },
                    {
                        "type": "text",
                        "content": "i10"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/az-5l4TkgK222yTsu2xUGW4dU8A=/e.glbimg.com/og/ed/f/original/2019/08/02/hyundai-i10.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Na Europa o modelo é forte concorrente do Volkswagen up!. Tem conceito de carro barato, portanto não é alvo de adereços muito luxuosos e tem pegada mais urbana."
                    },
                    {
                        "type": "text",
                        "content": "Apesar da simplicidade, o hatchback tem luzes diurnas de LED integradas à grade e retrovisor com repetidor de seta. Não deixa de ser tecnológico: tem chave inteligente que dá a partida por um botão. Além disso, tem alerta de mudança de faixa e de colisão frontal."
                    },
                    {
                        "type": "text",
                        "content": "O i10 traz sob o capô duas opções de motores a gasolina, 1.1 de 65 cv e 9,7 kgfm de torque e 1.2 com 87 cv e 12,3 kgfm, além de ser oferecido em versão 1.1 a diesel de três cilindros apenas para o mercado indiano."
                    },
                    {
                        "type": "text",
                        "content": "A montadora oferece ainda o Grand i10, que é mais “luxuoso”: tem puxadores cromados e rodas com acabamento diamantado. Também conta com sistema multimídia com tela de sete polegadas, GPS e conectividade bluetooth compatível com Apple CarPlay e Android Auto."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/qxC8PNtqBg8XPnYleZ-LfCk9osM=/e.glbimg.com/og/ed/f/original/2019/08/02/grandi10.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Seu porta-malas não é dos maiores: tem 256 litros, mas pode chegar aos 1.202 litros com os bancos traseiros rebatidos."
                    },
                    {
                        "type": "text",
                        "content": "É oferecido com três opções de motorização: 1.0 a gasolina e gás natural, 1.1 a diesel e 1.2 a gasolina.\n\nVenue"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/OWfa9q22sCJdZJsxolIW3IyB4dg=/e.glbimg.com/og/ed/f/original/2019/08/02/hyundai-venue.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Prestes a chegar ao mercado norte-americano, o mais novo SUV da Hyundai seria um mini Creta por aqui. Na Índia, já é oferecido desde maio deste ano em cinco versões de acabamento. Apesar de talvez ser promissor para o Brasil, sua vinda não é confirmada pela montadora."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/04/hyundai-venue-e-um-suv-compacto-pros-jovens-com-motor-de-creta-e-hb20.html"
                    },
                    {
                        "type": "text",
                        "content": "O modelo tem 4,03 metros de comprimento, 1,77 m de largura, 1,56 m de altura e 2,52 m de entre-eixos."
                    },
                    {
                        "type": "text",
                        "content": "Será equipado com três motores gasolina, 1.0 turbo de 118 cv, 1.2 de 82 cv (apenas para a Índia) e 1.6 de 121 cv, além de 1.4 diesel de 89 cv. As opções de câmbio podem ser manual de cinco (Índia) ou seis marchas, automático de seis, CVT ou dupla embreagem de sete."
                    },
                    {
                        "type": "text",
                        "content": "Apesar da comparação com o Creta, o seu design é bem original. A grade é parecida com a do SUV, mas os faróis são mais finos, acompanhados de luzes de LED mais quadradas."
                    },
                    {
                        "type": "text",
                        "content": "Palisade"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/l5Jg4kK5btIEbg1co_MkuOpao-U=/e.glbimg.com/og/ed/f/original/2019/08/02/palisade.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O SUV grandalhão está com o passaporte carimbado para estrear em território brasileiro. Um leitor da Autoesporte já flagrou o carro camuflado em São Paulo."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/03/flagramos-o-hyundai-palisade-no-brasil-suv-de-luxo-para-oito-pessoas-que-chega-em-2019.html"
                    },
                    {
                        "type": "text",
                        "content": "Seu tamanho impressiona: são quase 5 m de comprimento, 1,97 m de largura e 2,90 m de entre-eixos. Carro familiar, transporta até oito pessoas."
                    },
                    {
                        "type": "text",
                        "content": "Pode ser equipado com duas opções de motor a gasolina: 3.5 V6 de 273 cv e 34,2 kgfm ou 3.8 V6 de 291 cv e 36,2 kgfm de torque. Além disso, é oferecido também em versão diesel 2.2 de até 197 cv e 45 kgfm."
                    },
                    {
                        "type": "text",
                        "content": "Conta com modos de direção específicos para terrenos difíceis, como neve, areia e terra, além dos modos conforto, ECO (que visa e eficiência do combustível), sport e smart."
                    },
                    {
                        "type": "text",
                        "content": "i40"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/Y1slza5zRty6VWWSn1rxnTvBRRQ=/e.glbimg.com/og/ed/f/original/2019/08/02/hyundai-i40_wagon.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O i40 foi apresentado no Salão de Barcelona em 2011 na versão perua e sedã. Sua frente tem uma grade larga que abriga o logotipo da marca e a placa, além de luzes de neblina de LED nas laterais. Os faróis são alongados e seguem o desenho do capô."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/radDIITH14T-NR_zaKjcUU2CC68=/e.glbimg.com/og/ed/f/original/2019/08/02/i40sedan.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Ambas as carrocerias podem ser equipadas com três opções de motor a gasolina - 1.6 de 133 cv, 2.0 de até 164 cv e 2.0 de até 176 cv - além de do 1.7 a diesel, que pode render até 139 cv. A transmissão pode ser manual de seis marchas, automática de seis ou de dupla embreagem com sete."
                    },
                    {
                        "type": "text",
                        "content": "i20"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/SxVpoiD99ZfEtluWfSWO3FHt0fU=/e.glbimg.com/og/ed/f/original/2019/08/02/i20.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Atualmente em sua segunda geração, o i20 foi reestilizado no ano passado. Traz linhas aerodinâmicas, grade em cascata e parachoque com aplicação de luzes de LED."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/bfIgesK9CZsOTckzRs5uCuOZvSk=/e.glbimg.com/og/ed/f/original/2019/08/02/i20cupe_gep21nQ.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Vendido na Índia e na Europa, o modelo tem carrocerias hatchback e cupê. Ambas são movidas por motores 1.1 ou 1.4 a diesel, ou 1.0. 1.2 e 1.25 a gasolina."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/v_mdNfut4HkCB4JRySAkoGTYj-c=/e.glbimg.com/og/ed/f/original/2019/08/02/i20elite_b2mADLE.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Já a versão Elite, oferecida apenas na Índia, tem visual mais esportivo e pode ser equipada com o 1.2 a gasolina ou o 1.4 diesel."
                    },
                    {
                        "type": "text",
                        "content": "XCent"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/hC5RohsxeyL3TQs0qUyGSfJOVRw=/e.glbimg.com/og/ed/f/original/2019/08/02/xcent.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Feito especialmente para o mercado indiano, é a versão sedã o Grand i10 (como é chamado no México, onde também é comercializado). O visual do XCent é urbano, com curvas alongadas combinadas a ângulos bem marcados."
                    },
                    {
                        "type": "text",
                        "content": "A dianteira com detalhes cromados traz uma grade dividida, o que dá um caráter esportivo ao modelo. Além disso, o carro recebe rodas de 15 polegadas com acabamento diamantado."
                    },
                    {
                        "type": "text",
                        "content": "Há duas opções de motores: 1.1 a diesel, capaz de gerar 72 cv e 18,4 kgfm de torque, ou 1.2 a gasolina de 83 cv e 11,7 kgfm. O câmbio pode ser manual de cinco marchas ou automático de quatro."
                    },
                    {
                        "type": "text",
                        "content": "Eon"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/_KNoNt-p1BuZ0zBWbdCEKoruUyQ=/e.glbimg.com/og/ed/f/original/2019/08/02/hyundaieon.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O design do Eon chama atenção por conta das curvas bem marcadas e acentuadas. A traseira traz break light integrado ao spoiler e lantenas grandes e largas que vão até o teto."
                    },
                    {
                        "type": "text",
                        "content": "Lançado originalmente para o mercado indiano, o modelo é vendido também em países como Filipinas, Vietnã, Sri Lanka, Honduras, El Salvador, Nicarágua, Chile, Panamá e Colômbia."
                    },
                    {
                        "type": "text",
                        "content": "Seu interior tem com console central similar ao do HB20. É equipado com motor 0.8 de três cilindros com 55 cv e torque de 7,6 kgfm ou 1.0 três cilindros de 68 cv e 9,6 kgfm - o mesmo do i10 europeu. Ambas as opções são pareadas com câmbio manual de cinco marchas."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/novo-hb20-turbo-veja-como-sera-o-design-do-hatch-que-chega-em-setembro.html"
                    },
                    {
                        "type": "text",
                        "content": "H350"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/P3mPC67qx5hQul_ujrwdhnlUDcY=/e.glbimg.com/og/ed/f/original/2019/08/02/h350.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Comercializada na Coreia, no Oriente Médio, na Ásia e em alguns países da Europa, a van H350 (conhecida em alguns países sob a alcunha Solati) foi revelada no Salão de Hannover de 2014, na Alemanha."
                    },
                    {
                        "type": "text",
                        "content": "Desenvolvida para brigar com modelos como Ford Transit, Mercedes-Benz Sprinter e Renault Master, é vendida nas configurações de carga e de passageiros (leva até 14 ocupantes). Suas dimensões justificam: tem 6,2 m de comprimento, 2 m de largura e 2,66 m de altura."
                    },
                    {
                        "type": "text",
                        "content": "É equipada com motor 2.5 quatro cilindros turbodiesel com injeção direta, que entrega 167 cv e 43 kgfm de torque, além de câmbio manual de seis marchas. Sua velocidade máxima pode chegar aos 156 km/h."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/06/os-otimos-carros-da-peugeot-que-nunca-deram-caras-no-brasil.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/novo-hyundai-hb20s-seda-tera-design-mais-elegante-e-porta-malas-maior.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/07/e-penalti-os-carros-vendidos-aos-nossos-vizinhos-que-nao-chegam-aqui.html"
                    },
                    {
                        "type": "text",
                        "content": "Acompanha tudo de Autoesporte? Agora você pode ler as edições e matérias exclusivas no Globo Mais, o app com conteúdo para todos os momentos do seu dia. Baixe agora!"
                    },
                    {
                        "type": "link",
                        "content": "https://globomais.com.br/"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Hilux ultrapassa Saveiro e HB20 é vice-líder; os 20 carros mais vendidos de julho",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/hilux-ultrapassa-saveiro-e-hb20-e-vice-lider-os-20-carros-mais-vendidos-de-julho.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/n2oejbsFzIBZZGeFkijRC1KqzT4=/620x413/e.glbimg.com/og/ed/f/original/2019/07/16/hilux_monta_out.jpg"
                    },
                    {
                        "type": "text",
                        "content": "A venda de veículos novos no Brasil continuou com saldo positivo em julho. A alta foi de 11,4% em relação ao mesmo mês de 2018, com 232.243 emplacamentos ante 208.485, de acordo com a Federação Nacional da Distribuição de Veículos Automotores (Fenabrave)."
                    },
                    {
                        "type": "text",
                        "content": "Até julho, o crescimento nas vendas de automóveis e comerciais leves foi de 10,9% sobre o ano passado. O Chevrolet Onix continua isolado na liderança, mas algumas disputas estão bem acirradas."
                    },
                    {
                        "type": "text",
                        "content": "Os SUVs ainda estão em alta, representando 26,9% dos emplacamentos deste mês. O que chama atenção, no entanto, é que o segmento já equivale a uma fatia de 25,7% no total de vendas nos últimos sete meses, sendo a maior marca do ano até agora. Isso significa que um em cada quatro carros vendidos no Brasil é um SUV. O segmento perde apenas para os hatches compactos, que representam 33,6%."
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/6Qef74KGjhNWiR4Dw_Vo4DJg7cw=/620x413/e.glbimg.com/og/ed/f/original/2018/05/10/hyundai-hb20-2019_1.jpg"
                    },
                    {
                        "type": "text",
                        "content": "A Jeep continua firme e forte na dobradinha de líderes entre os SUVs, assim como em todos os meses do ano. O Renegade emplacou 5.911 unidades e o Compass, 5.080. Nissan Kicks (4.703), Hyundai Creta (4.636), e Honda HR-V (3.897), completam o top cinco da categoria em julho."
                    },
                    {
                        "type": "text",
                        "content": "Outra montadora que tem liderança duplicada, sem ser muito incomodada pelos rivais, é a Fiat no segmento de picapes. A Strada vendeu 7.021 carros, enquanto a Toro emplacou 6.212 exemplares."
                    },
                    {
                        "type": "text",
                        "content": "Em terceiro aparece a Toyota Hilux, que retomou a medalha de bronze da Volkswagen Saveiro, que havia abocanhado o terceiro lugar nos últimos três meses. No acumulado, a média segue na frente da compacta."
                    },
                    {
                        "type": "link",
                        "content": "http://revistaautoesporte.globo.com/Noticias/noticia/2019/07/os-50-carros-mais-vendidos-no-brasil-no-primeiro-semestre-de-2019.html"
                    },
                    {
                        "type": "link",
                        "content": "http://revistaautoesporte.globo.com/Noticias/noticia/2019/07/ranking-2019-confira-os-dez-suvs-mais-vendidos-do-1-semestre.html"
                    },
                    {
                        "type": "text",
                        "content": "No topo do ranking, o Chevrolet Onix praticamente já sacramentou seu quinto ano consecutivo como o carro mais vendido do ano. O hatch emplacou 20.071 modelos em julho, mais que o dobro do segundo colocado, o Hyundai HB20."
                    },
                    {
                        "type": "text",
                        "content": "Com 9.205 unidades, o sul-coreano voltou a ser vice-líder após perder o posto no mês passado para o Ford Ka - que retornou à terceira colocação, com 9.076 emplacamentos. Em seguida vem o Chevrolet Prism (8.377) e, fechando os cinco primeiros, o Renault Kwid (8.070)."
                    },
                    {
                        "type": "text",
                        "content": "Confira abaixo os vinte carros mais vendidos de julho no Brasil."
                    },
                    {
                        "type": "text",
                        "content": "1º) Chevrolet Onix —20.071 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/meJ0wNlHIu5jAwLZl5qblBEUE_g=/620x413/e.glbimg.com/og/ed/f/original/2018/05/25/05_gm_chevrolet_onix_lt1_25-05-2018.jpg"
                    },
                    {
                        "type": "text",
                        "content": "2º) Hyundai HB20 — 9.205 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/99jVXcbbHYka8fM7po-xZYKe0OU=/620x413/e.glbimg.com/og/ed/f/original/2018/01/22/poloxargoxhb20-7.jpg"
                    },
                    {
                        "type": "text",
                        "content": "3º) Ford Ka — 9.076 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/SJ_MCj5D8hYvXOHXWpUABmp8tC4=/620x413/e.glbimg.com/og/ed/f/original/2018/07/27/aro0647.jpg"
                    },
                    {
                        "type": "text",
                        "content": "4º) Chevrolet Prisma — 8.377 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/V9NkEOvpz5I5hjS3tQ3nK1tM-2o=/620x413/e.glbimg.com/og/ed/f/original/2016/07/23/chevrolet_onix_prisma_autoesporte_46_1.jpg"
                    },
                    {
                        "type": "text",
                        "content": "5º) Renault Kwid — 8.070 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/6BkgHJI7iXkh7gk1RDt11IQJx8o=/620x413/e.glbimg.com/og/ed/f/original/2017/10/06/renault-kwid-zen-autoesporte-03.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O pequenino francês tem 48.590 vendas em 2019 e o ocupa o 5° no geral (Foto: Divulgação)"
                    },
                    {
                        "type": "text",
                        "content": "6º) Volkswagen Gol — 7.275 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/J-yyU04ESWcQuas40TZJngSTibM=/620x413/e.glbimg.com/og/ed/f/original/2018/07/27/aro0625.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Atualmente o Gol está em 6° no geral, com 45.578 vendas (Foto: Fabio Aro/Autoesporte)"
                    },
                    {
                        "type": "text",
                        "content": "7º) Fiat Strada — 7.021 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/wWW2Un-z-t9ZZuI1IwwnILSVUzY=/620x413/e.glbimg.com/og/ed/f/original/2018/12/21/fiat_strada.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Picape mais vendida do ano, Strada ocupa a 7° no ao, com 43.331 vendas (Foto: Divulgação)"
                    },
                    {
                        "type": "text",
                        "content": "8º) Fiat Argo — 6.610 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/Ut1x0w4_-JhLOYRBFH3iF-CnLlc=/620x413/e.glbimg.com/og/ed/f/original/2019/04/26/imagem_4.jpg"
                    },
                    {
                        "type": "text",
                        "content": "9º) Fiat Toro — 6.212 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/JP2tjESQMqi04kIeyPPQBgJia6k=/620x413/e.glbimg.com/og/ed/f/original/2018/08/17/imagem.jpg"
                    },
                    {
                        "type": "text",
                        "content": "10º) Volkswagen Polo — 6.199 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/LTk1TUQjcqs5APielTy1beawl1g=/620x413/e.glbimg.com/og/ed/f/original/2017/12/19/vw-polo-mpi-autoesporte-img_0423.jpg"
                    },
                    {
                        "type": "text",
                        "content": "10° no ranking de 2019, o Polo vendeu 38.223 carros (Foto: Diogo de Oliveira/Autoesporte)"
                    },
                    {
                        "type": "text",
                        "content": "11º) Jeep Compass — 6.171 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/vRd6bpoJubOIg5zl7LXsgARprVk=/620x413/e.glbimg.com/og/ed/f/original/2018/12/06/jeepcompass.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Compass vendeu 34.204 carros no ano e ocupou o 12° no geral (Foto: Divulgação)"
                    },
                    {
                        "type": "text",
                        "content": "12º) Toyota Corolla — 5.936 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/Hg_zw99M6MKFSN6qAW3SaH5d1PA=/620x413/e.glbimg.com/og/ed/f/original/2017/02/01/1.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Corolla emplacou 32.019 carros no ano e está em 13° lugar (Foto: Divulgação)"
                    },
                    {
                        "type": "text",
                        "content": "13º) Jeep Renegade —5.790 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/1bypl7FQWH0KJsbJtxQjPrJ2c2g=/620x413/e.glbimg.com/og/ed/f/original/2019/04/02/mun_6488.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Renegade vendeu 38.837 carros no ano e ocupa o 9° lugar (Foto: Rafael Munhoz)"
                    },
                    {
                        "type": "text",
                        "content": "14º) Hyundai Creta —5.307 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/V0rhnYjjq4LoIVRCPXmlvz-oM_w=/620x413/e.glbimg.com/og/ed/f/original/2019/07/02/smart_01.jpg"
                    },
                    {
                        "type": "text",
                        "content": "15º) Nissan Kicks — 5.299 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/23Ncly7Lx-wIX6yQJH0nfvlxU1g=/620x413/e.glbimg.com/og/ed/f/original/2019/05/31/img_1845.jpeg"
                    },
                    {
                        "type": "text",
                        "content": "16º) Fiat Mobi — 4.702 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/I-uXkxYbXHgpVC2ouJoKBZEkbdg=/620x413/top/e.glbimg.com/og/ed/f/original/2017/04/24/034_ae624-01-01.jpg"
                    },
                    {
                        "type": "text",
                        "content": "17º) Ford Ka Sedan — 4.572 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/HlXgheZ3xb4LlicsDBGqk2mjhsM=/620x413/e.glbimg.com/og/ed/f/original/2018/10/25/k_.jpg"
                    },
                    {
                        "type": "text",
                        "content": "18º) Honda HR-V — 3.856 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/9hz1bBJOJvdi1wt-V8T_m9I2jSw=/620x413/e.glbimg.com/og/ed/f/original/2019/04/02/cam5263.jpg"
                    },
                    {
                        "type": "text",
                        "content": "O japonês 19° colocado no geral, com 27.552 vendas (Foto: Marcos Camargo/Autoesporte)"
                    },
                    {
                        "type": "text",
                        "content": "19º) Toyota Hilux — 3.855 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/PMH83g8QNRdD0y9TVjzMXMrHgFU=/620x413/e.glbimg.com/og/ed/f/original/2019/04/23/toyota-hilux_special_edition-2019-1600-02.jpg"
                    },
                    {
                        "type": "text",
                        "content": "A Hilux está em 22° lugar em 2019, com 23.665 vendas (Foto: Divulgação)"
                    },
                    {
                        "type": "text",
                        "content": "20º) Volkswagen Virtus — 3.811 unidades"
                    },
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/TkT2Av7Vv894rM5qFhF3M6tM3J8=/620x413/e.glbimg.com/og/ed/f/original/2018/09/26/vrt_.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Virtus também está em 20° no geral, com 25.775 vendas (Foto: divulgação)"
                    },
                    {
                        "type": "text",
                        "content": "Acompanha tudo de Autoesporte? Agora você pode ler as edições e matérias exclusivas no Globo Mais, o app com conteúdo para todos os momentos do seu dia. Baixe agora!"
                    },
                    {
                        "type": "link",
                        "content": "https://globomais.com.br/"
                    }
                ]
            }
        },
        {
            "item": {
                "title": "Congresso americano pede ajuda da indústria para legislar sobre carros autônomos",
                "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/08/congresso-americano-pede-ajuda-da-industria-para-legislar-sobre-carros-autonomos.html",
                "description": [
                    {
                        "type": "image",
                        "content": "https://s2.glbimg.com/a_guseUbSA7YEnQLWvIvnNK-lh8=/620x413/e.glbimg.com/og/ed/f/original/2019/07/12/db2017al01216_large.jpg"
                    },
                    {
                        "type": "text",
                        "content": "Enquanto a indústria continua seus esforços para colocar os carros autônomos na rua e pesquisadores se questionam sobre a ética da tecnologia, os legisladores dos Estados Unidos não querem ficar para trás na discussão."
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/04/moralidade-dos-carros-autonomos-e-tema-de-teste-faca.html"
                    },
                    {
                        "type": "link",
                        "content": "https://revistaautoesporte.globo.com/Noticias/noticia/2019/05/editarcarros-autonomos-podem-melhorar-transito-em-ate-35.html"
                    },
                    {
                        "type": "text",
                        "content": "De acordo com um documento obtido pelo The Verge, o Congresso do país contatou diferentes partes interessadas na questão dos carros autônomos para colher insights sobre o que uma futura legislação sobre o assunto deve contemplar."
                    },
                    {
                        "type": "text",
                        "content": "Dentre os tópicos abordados pelo documento enviado para os acionistas, estão cibersegurança, privacidade e acessibilidade a pessoas com deficiências."
                    },
                    {
                        "type": "text",
                        "content": "Este não é o primeiro esforço dos legisladores americanos na direção de uma regulamentação para os carros autônomos. No ano passado, a Câmara aprovou o Self Drive Act, mas seu par complementar, Av Start, foi bloqueada pelo Senado, quando democratas se recusaram a apoiá-la por acreditarem que não haviam medidas de segurança suficientes previstas nela."
                    }
                ]
            }
        }
    ]
}